export default {
  callBack: {
    title: 'Заказать звонок',
    url: '#!',
  },
  contacts: [
    {
      id: 'mailto',
      value: 'info@sd.ru',
    },
    {
      id: 'tel',
      value: '+74950005252',
      title: '+7 (495) 000 52 52',
    }
  ],
  slogan: 'умные технологии',
  socials: [
    {
      id: 'classmates',
      value: 'https://ok.ru',
      title: 'Одноклассники',
    },
    {
      id: 'vk',
      value: 'https://vk.com',
      title: 'Вконтакте',
    },
    {
      id: 'pinterest',
      value: 'https://ru.pinterest.com',
      title: 'Пинтерест',
    }
  ],
  navHeading: 'Разделы сайта',
  menu: {
    list: [
      {
        title: 'О Компании',
      },
      {
        title: 'Продукты',
      },
      {
        title: 'Производство печатных плат',
      },
      {
        title: 'Монтаж печатных плат',
      },
      {
        title: 'Комплектующие',
      },
      {
        title: 'Доставка',
      },
      {
        title: 'Контакты',
      }
    ]
  },
  connectionHeading: 'Наш офис',
  connections: [
    {
      id: '#!',
      title: 'г. Мытищи, Олимпийский проспект, д.10',
    },
    {
      id: 'tel:',
      value: '+74955894050',
      title: '+7 (495) 589-40-50',
    },
    {
      id: 'tel:',
      value: '+79253895829',
      title: '+7 (925) 389-58-29',
    },
    {
      id: 'tel:',
      value: '+79253647813',
      title: '+7 (925) 364-78-13',
    }
  ],
  promo: {
    content:
      '<h2>Печатные платы</h2><p>производство и монтаж, поставка комплектующих, блоков и модулей</p>',
    image: {
      default: 'img/main-header.jpg',
      default2x: 'img/main-header@2x.jpg',
      webp: 'img/main-header.webp',
      webp2x: 'img/main-header@2x.webp',
    },
  },
  slogan: 'умные технологии',
  advantages: [
    {
      title: 'Оперативные сроки',
      description: 'Усовершенствованная логистическая система позволяет нам просчитывать стоимость, производить и доставлять заказы плат и комплектующих в самые короткие сроки',
      icon: 'stopwatch'
    },
    {
      title: 'Крупные поставщики',
      description: 'Нашими поставщиками являются такие крупные мировые компании как: OSRAM, CREE, HOLGLITRONIC, REFOND. Сотрудничество с такими компаниями обеспечивает хорошее качество нашей продукции.',
      icon: 'hired'
    },
    {
      title: 'Полная конфиденциальность',
      description: 'По желанию клиента  мы обеспечиваем полную конфиденциальность.',
      icon: 'detective'
    },
    {
      title: 'Персонализация стоимости',
      description: 'Мы  подбираем определенную фабрику, поставщиков, вид доставки, чтобы установить ту цену, которая Вас устраивает.',
      icon: 'tag'
    }
  ],
  companyHeading: 'О компании',
  company: [
    {
      description: 'Мы поставляем электронные комплектующие, производим печатные платы и предоставляем мировые технологии с 1997 года. Выполняем срочные заказы и пилотные образцы до 10 дней. Наши поставщики - мировые производители электронных компонентов: OSRAM, CREE, HOLGLITRONIC, REFOND. Печатные платы и комплектующие Service Devices применяются на предприятиях Российских Железных Дорог (РЖД), РоссАвтоПрома (ВАЗ, АвтоГАЗ), МинАтома, СпецМедТехники. Среди наших клиентов крупнейшие Производители светотехники России.'
    },
  ]
};
